<?php $title = "الأطقم - Sets  | شركة الجودة المتقدمة الطبية";  ?>
<?php include("header.php");     ?>


	

<div class="exercice">	
<div class="container">
<h1>سياسة الخصوصية   
 </h1>

</div>
</div>






<!--Start derigant -->
<div class="derig mypara" id="resulta">
<div class="container">



<h2 class="text-center">سياسة الخصوصية </h2>

<h5>استخدام الموقع:</h5>
<p>مرحبًا بك في موقع كيان. باستخدام هذا الموقع، فإنك توافق على الالتزام بشروط وأحكام الاستخدام الواردة في هذه السياسة، بالإضافة إلى القوانين واللوائح ذات الصلة. إذا كنت لا توافق على أي من هذه الشروط، فيرجى عدم استخدام أو الوصول إلى هذا الموقع.</p>

<h5>جمع البيانات الشخصية:</h5>
<p>نحن نحترم خصوصية زوارنا ونضمن أمان بياناتهم الشخصية. يمكن أن نقوم بجمع معلومات شخصية مثل الاسم، والبريد الإلكتروني، ورقم الهاتف عندما يقوم الزوار بالتسجيل على الموقع، أو يقومون بملء استمارة، أو يقدمون معلومات أخرى على الموقع.

</p>

<h5>استخدام البيانات:</h5>
<p>نحن نستخدم المعلومات التي نجمعها لتحسين خدماتنا، وتخصيص تجربة المستخدم، وتقديم المحتوى الذي يهم زوارنا. لا نقوم ببيع أو مشاركة بياناتك الشخصية مع أطراف ثالثة دون موافقتك، إلا في الحالات التي تقتضيها القوانين أو تتعلق بتحقيق الغرض المتعلق بالبيانات.

</p>

<h5> حماية البيانات:</h5>
<p>نحن نتخذ التدابير اللازمة لحماية بياناتك الشخصية من الوصول غير المصرح به، أو الاستخدام، أو التغيير، أو الإفشاء. ومع ذلك، يجب أن تكون على علم بأنه لا يوجد نظام أمان عبر الإنترنت يكون 100% آمنًا.

</p>













<h5> ملفات تعريف الارتباط (الكوكيز):</h5>
<p>
	قد نستخدم ملفات تعريف الارتباط لتحسين تجربة المستخدم وتخصيص الإعلانات. يمكنك قبول أو رفض استخدام ملفات تعريف الارتباط من خلال إعدادات متصفحك، ولكن قد تؤدي بعض الخيارات إلى تقليل وظائف الموقع.


</p>


<h5> تحديثات السياسة:</h5>
<p>تتم مراجعة سياسة الاستخدام والخصوصية بشكل دوري وقد يتم تحديثها من وقت لآخر، لذا ننصحك بمراجعتها بشكل منتظم للبقاء على اطلاع.



</p>


<h5>اتصل بنا:</h5>
<p>
	إذا كان لديك أي أسئلة أو استفسارات حول سياسة الاستخدام والخصوصية لدينا، فلا تتردد في الاتصال بنا عبر البريد الإلكتروني أو الهاتف. نحن هنا لمساعدتك بكل سرور!

</p>

<!--Start derigant -->





</div>

</div>

<!--End derigant -->



















<!--End derigant -->






<?php include("footer.php");     ?>