<?php $title = "الأطقم - Sets  | شركة الجودة المتقدمة الطبية";  ?>
<?php include("header.php");     ?>


	

<div class="exercice">	
<div class="container">
<h1>سياسة الاستبدال والاسترجاع    
 </h1>

</div>
</div>






<!--Start derigant -->
<div class="derig mypara" id="resulta">
<div class="container">



<h2 class="text-center">سياسة الاستبدال والاسترجاع </h2>

<h5>استرجاع المنتجات:</h5>
<p>نحن في كيان نولي أهمية كبيرة لرضا عملائنا، ونسعى جاهدين لضمان رضاكم التام عن كل عملية شراء تقومون بها لدينا. إذا كنت غير راضٍ عن المنتج الذي تلقيته، يُرجى مراجعة سياسة الاسترجاع التالية:</p>

<h5> فترة الاسترجاع: </h5>
<p>يمكنك طلب استرجاع المنتجات خلال فترة لا تتجاوز 30 يومًا من تاريخ استلام الطلب.

</p>

<h5> شروط الاسترجاع</h5>
<p>يجب أن تكون المنتجات في حالتها الأصلية وغير مستخدمة، ويجب أن تكون مرفقة بالعلامات التجارية الأصلية والتعبئة الأصلية.

</p>

<h5> عملية الاسترجاع:</h5>
<p>نيُرجى الاتصال بفريق خدمة العملاء لدينا عبر البريد الإلكتروني أو الهاتف لبدء عملية الاسترجاع. سيقوم فريقنا بتقديم التوجيهات اللازمة لإكمال عملية الاسترجاع بسلاسة.
</p>













<h5>رسوم الاسترجاع:</h5>
<p>
يمكن أن تنطبق رسوم إضافية على عمليات الاسترجاع في بعض الحالات، وسيتم إشعارك بذلك قبل إكمال العملية.

</p>


<h5> استبدال المنتجات:</h5>
<p>تنحن نسعى دائمًا لتوفير منتجات عالية الجودة وتجربة تسوق مرضية لعملائنا. إذا كنت بحاجة إلى استبدال منتج بآخر، يُرجى مراجعة سياسة الاستبدال التالية:


</p>


<h5>فترة الاستبدال:</h5>
<p>
يمكنك طلب استبدال المنتجات خلال فترة لا تتجاوز 30 يومًا من تاريخ استلام الطلب.

</p>
















<h5> شروط الاستبدال: </h5>
<p>
يجب أن تكون المنتجات في حالتها الأصلية وغير مستخدمة، ويجب أن تكون مرفقة بالعلامات التجارية الأصلية والتعبئة الأصلية.

</p>


<h5> عملية الاستبدال:</h5>
<p>يُرجى الاتصال بفريق خدمة العملاء لدينا عبر البريد الإلكتروني أو الهاتف لبدء عملية الاستبدال. سيقوم فريقنا بتقديم التوجيهات اللازمة لإكمال عملية الاستبدال بسلاسة.

</p>


<h5>رسوم الاستبدال:</h5>
<p>
 يمكن أن تنطبق رسوم إضافية على عمليات الاستبدال في بعض الحالات، وسيتم إشعارك بذلك قبل إكمال العملية.

</p>

<!--Start derigant -->





</div>

</div>

<!--End derigant -->



















<!--End derigant -->






<?php include("footer.php");     ?>