<?php $title = "الصحة الرقمية | شركة الجودة المتقدمة الطبية";  ?>
<?php include("header.php");     ?>


	

<div class="exercice">	
<div class="container">
<h1>
الصحة الرقمية</h1>

</div>
</div>
<div class="para_section">
<div class="container">
<div class="row">
	<div class="col-md-6">
		<img src="img/1h.jpg" alt="">
	</div>
	<div class="col-md-6">
		<h3>تحويل مستشفى رقمي إلى مستشفى ذكي</h3>
		<p>

يستفيد المستشفى الذكي من البيانات في الوقت الفعلي تقريبًا ، مع وجود تقنيات رقمية متصلة ومتكاملة في النظام البيئي الإكلينيكي. يوفر المستند التعريفي التمهيدي “إطار عمل المستشفى الذكي المتصل” نظرة عامة على إطار العمل الذي يمكن أن يساعد قادة الرعاية الصحية على:
 

 <ul>
 	<li>خلق بيئة عمل وتجربة أفضل لفرق الرعاية ، مما يؤدي إلى تجربة أفضل للمرضى وأسرهم</li>
 	<li>قم بتوصيل التقنيات الرقمية وتمكين قابلية التشغيل البيني العميق</li>
 	<li> توحيد فرق الرعاية الصحية والمؤسسة بأكملها ، وربط الأنظمة التي تشكل مصادر البيانات والمعلومات والمعرفة معًا</li>
 </ul>

</p>
	</div>


</div>
</div>
</div>
<?php include("footer.php");     ?>